HELP_1 = """<u>**↶اوامر التفعيل :**</u>

‹ طريقه تفعيل البوت في الكروبات والقنوات ⤈ ›

‹ Gr1 › 
 اضف البوت مع كامل الصلاحيات عدا البقاء متخفي 

‹ Gr2 › : 
انشأ اتصال في المجموعة او القناة 
‹ Gr2 › :  
اكتب تشغيل + اسم الأغنية 

 ¶ سيتم انضمام الحساب المساعد الى المحادثة الصوتية وتشغيل الاغنية التي اردتها .
¶ الحساب المساعد عبارة عن حساب وهمي وضيفته فقط تشغيل الموسيقى 

- لاتقم بطرده او حضره اثناء تشغيل الموسيقى يمكنك استخدام الامر

≤ ايقاف ≥ لانهاء تشغيل المقطع الصوتي وخروج الحساب المساعد دون مشاكل

[~ الاوامر الخاصة بالبوت ~](https://telegra.ph/file/0603af8850452299e1bb1.jpg)
"""


HELP_2 = """<u>**↶اوامر التشغيل :**</u>

**◇︰تشغيل أو شغل : لبدء تشغيل الاغاني .

◇︰بينج : لقياس سرعة النت في البوت .

◇︰أوامر القناة : تشغيل + أسم الأغنية  .

◇︰كتم او مؤقت : لكتم الأغنية الحالية .

◇︰كمل : لألغاء كتم الأغنبة الحالية .

◇︰تخطي : لتخطي الأغنية الحالية .

◇︰ايقاف : لايقاف تشغيل الأغنية الحالية .**"""


HELP_3 = """<u>**↶اوامر البوت :**</u>

اوامر البوت :
الامر : ‹ /stats › : جلب احصائيات البوت
الامر : ‹ /sudolist › : عرض قائمه المطورين في البوت
الامر : ‹ /lyrics كلمات الاغنيه › : للبحث في الويب عنها
الامر : ‹ /song رابط - عنوان فيديو › : للتحميل من اليوتيوب"""

HELP_4 = """<u>**↶اوامر إضافية:**</u>

الامر : ‹ /help › : عرض قائمه المساعده
الامر : ‹ /ping › : قياس بنك البوت

اعدادات المجموعات :
الامر : ‹ /settings › : عرض قائمه اعدادات مجموعتك"""

HELP_5 = """**<u></u>**
"""

HELP_7 = """**<u>↶ الاوامر العربية :</u>

◇︰تشغيل أو شغل : لبدء تشغيل الاغاني .

◇︰بينج : لقياس سرعة النت في البوت .

◇︰أوامر القناة : تشغيل + أسم الأغنية  .

◇︰كتم او مؤقت : لكتم الأغنية الحالية .

◇︰كمل : لألغاء كتم الأغنبة الحالية .

◇︰تخطي : لتخطي الأغنية الحالية .

◇︰ايقاف : لايقاف تشغيل الأغنية الحالية .**


"""
HELP_8 = """**<u></u>**

"""
