HELP_1 = """"""


HELP_2 = """<u>**↶اوامر التشغيل:**</u>
**◇︰تشغيل أو شغل : لبدء تشغيل الاغاني .

◇︰بينج : لقياس سرعة النت في البوت .

◇︰أوامر القناة : تشغيل + أسم الأغنية  .

◇︰كتم او مؤقت : لكتم الأغنية الحالية .

◇︰كمل : لألغاء كتم الأغنبة الحالية .

◇︰تخطي : لتخطي الأغنية الحالية .

◇︰ايقاف : لايقاف تشغيل الأغنية الحالية .**"""


HELP_3 = """<u>**↶اوامر البوت :**</u>

اوامر البوت :
الامر : ‹ /stats › : جلب احصائيات البوت
الامر : ‹ /sudolist › : عرض قائمه المطورين في البوت
الامر : ‹ /lyrics كلمات الاغنيه › : للبحث في الويب عنها
الامر : ‹ /song رابط - عنوان فيديو › : للتحميل من اليوتيوب"""

HELP_4 = """<u>**↶اوامر إضافية:**</u>

الامر : ‹ /help › : عرض قائمه المساعده
الامر : ‹ /ping › : قياس بنك البوت

اعدادات المجموعات :
الامر : ‹ /settings › : عرض قائمه اعدادات مجموعتك"""

HELP_5 = """**<u></u>**
"""

HELP_7 = """**<u>↶ الاوامر العربية :</u>

◇︰تشغيل أو شغل : لبدء تشغيل الاغاني .

◇︰بينج : لقياس سرعة النت في البوت .

◇︰أوامر القناة : تشغيل + أسم الأغنية  .

◇︰كتم او مؤقت : لكتم الأغنية الحالية .

◇︰كمل : لألغاء كتم الأغنبة الحالية .

◇︰تخطي : لتخطي الأغنية الحالية .

◇︰ايقاف : لايقاف تشغيل الأغنية الحالية .**


"""
HELP_8 = """**<u></u>**

"""
